const myMessage = {
  start:
    "Добро пожаловать в бот Сети поминальных залов, меня зовут Аркадий, я могу отправить заявку в сеть поминальных залов.\
        \n \nПо вопросам обработки заказов обращаться по телефону 8 916 569 26 73 (Андрей)  \
        \n \n Первое что нужно сделать это <b>ЗАРЕГИСТРИРОВАТЬСЯ</b>\
        \n \n <b>РЕГИСТРАЦИЯ</b>\
        \n\nДля регистрации введите ключевое слово /reg далее внесите ваше имя, номер телефона.\
        \n\n <b>ПРИМЕР</b> регистрации:\
        \n\n /reg Аркадий, 89012535226\
        \n \n<b>ПРИМЕЧАНИЕ</b>\
        \n\n / -  обязательная команда для бота\
        \n reg - команда регистрации\
        \n \n Для оформления заявки отправьте мне текст заявки по форме:\
        \n  1. Имя заказчика\
        \n  2. Телефон заказчика\
        \n  <b>3. ФИО усопшего</b>\
        \n  4. Дата прощания\
        \n  5. Время захоронения/кремации\
        \n  6. Доп. информация:  кладбище/крематорий. Локация. И т.д.",

  help: "Первое что нужно сделать это <b>ЗАРЕГИСТРИРОВАТЬСЯ</b>\
        \n \nПо вопросам обработки заказов обращаться по телефону 8 916 569 26 73 (Андрей)  \
        \n \n <b>РЕГИСТРАЦИЯ</b>\
        \n\nДля регистрации введите ключевое слово /reg далее внесите ваше имя, номер телефона.\
        \n\n <b>ПРИМЕР</b> регистрации:\
        \n\n /reg Аркадий, 89012535226\
        \n \n<b>ПРИМЕЧАНИЕ</b>\
        \n\n / -  обязательная команда для бота\
        \n reg - команда регистрации\
        \n \n Для оформления заявки отправьте мне текст заявки по форме:\
        \n  1. Имя заказчика\
        \n  2. Телефон заказчика\
        \n  <b>3. ФИО усопшего</b>\
        \n  4. Дата прощания\
        \n  5. Время захоронения/кремации\
        \n  6. Доп. информация:  кладбище/крематорий. Локация. И т.д.",
};

module.exports = myMessage;
